// 事項
// pl, bs
// 1項目あたり(24ヶ月 or 36ヶ月分)
//
[
  {
    bs: [
      {
        genkinyokin: {
          name: '現金・預金',
          2020: [1,2,3,4,5,6,7,8,9,10,11,12],
          2021: [1,2,3,4,5,6,7,8,9,10,11,12],
          2022: [1,2,3,4]
        }
      },
      {
        uketoritegata: {
          name: '受取手形',
          2020: [],
          2021: [],
          2022: []
        }
      }
    ]
  },
  {
    pl: [
      {
        uriagedaka: {
          name: '売上高',
          2020: [],
          2021: [],
          2022: []
        }
      },
      {
        uriagegenka: {
          name: '売上原価',
          2020: [],
          2021: [],
          2022: []
        }
      }
    ]
  },
]